<template>
	<div>
		<Header></Header>
		<div class="bg"></div>
		<div class="intro">
			<img :src="content.banner" class="banner">
			<div class="content">
				<h3>{{content.title.tit}}</h3>
				<p class="desc">{{content.title.desc}}</p>
				<div v-for='(item,index) of content.lists' :key="index">
					<p>{{item.txt}}</p>
					<img :src="item.src">
				</div>
			</div>
		</div>
	</div>
</template>

<script type="text/javascript">
	import Header from "../../commonts/Header"
	export default{
		name: 'Introduce',
		data(){
			return {
				url:'',
				city:'',
				jq:'',
				pos:[],
				citySeil:'',
				content:'',
				trade:{
					"bj": {
						"name":"bj",
						//bei yuan
						"by": {
							"pos":"d朝阳区-b北苑",
							"banner": "https://public.wutongwan.org/public-20171213-Fr_Aa9QS6goju4Apxa6zOAm2uhHw",
							"title": {
								"tit": "京北天然氧吧幸福生活—北苑",
								"desc": "北苑--5号线、13号线舒适首选"
							},
							"lists": [{
								"txt": "北苑位于有“绿色之乡”之称的朝阳区来广营乡，北临清河水系，南抵北五环，东至北苑东路，西邻立水桥板块。"
							}, {
								"txt": "北苑最初为供帝王游玩射猎的皇家园林，民国年间一度为屯兵重地。随着北苑家园的建成，这里成为京城著名的超大型社区之一。由于亚运会和奥运会两大赛事的推动，北苑区域道路通畅，公共交通极为发达。"
							}, {
								"src": "//public.wutongwan.org/public-20171213-Fp4T0O4eeSVLc5Av8Y_DqKcpfD6a"
							}, {
								"txt": "地铁5号线、13号线呈反V字形贯穿北苑板块，地铁13号线主要是把北苑白领送往望京、东直门、西二旗、上地、五道口、西直门等热点区域，架设在北苑路上的地铁5号线，则是连接北苑到中心城区的南北交通大动脉，轻松可达东四、东单等核心区域。而正在建设中的17号线直通工体、国贸CBD，建成后白领出行会更加方便。"
							}, {
								"src": "//public.wutongwan.org/public-20171213-Fmo148b_v5izQSbExL0mhXuTEjua"
							}, {
								"txt": "地铁13号线南侧，北苑家园7个小区、朝来绿色家园4个小区一字排开，是目前周边最成熟的居住区。地铁13号线以北，有华贸城、天润福熙大道、中国铁建国际城、润泽悦溪等新兴居住区。北苑南部靠近北五环的区域以装修、建材、汽车产业为主（红星美凯龙家装生活广场、集美家居等），小区则以部队大院、武警小区为主，住在这里，是不是感觉超有安全感呢？"
							}]
						},
						//huan le gu 
						"hlg": {
							"pos":"d朝阳区-b欢乐谷景区",
							"banner": "https://public.wutongwan.org/public-20171213-FsjBNJ4GeIelc2co1Lrp1K6J1gh_",
							"title": {
								"tit": "住在欢乐谷是何种体验？",
								"desc": "欢乐谷7号线 · 贯穿东西 "
							},
							"lists": [{
								"txt": "突如其来的寒流，让北京的暖春戛然而止，风雨雪交加，很多白领又重新穿上了厚厚的冬装。好消息是，清明假期快要到了，气温回升的势头不可阻挡，北京欢乐谷作为京城游玩胜地，又将成为许多小伙伴日程表上的宠儿。高端白领公寓领军品牌——安心公寓可谓贴心，已经在欢乐谷旁边为你准备好美美的房间，想要玩的爽住在欢乐谷是个不错的选择哦"
							}, {
								"src": "//public.wutongwan.org/public-20171213-Fijv961Cj_SPvcXheLxvZqXStFk1"
							}, {
								"txt": "地铁7号线是北京城区的一条东西向地铁线路，贯穿北京外城（原宣武区，崇文区辖区），连接东部劲松、欢乐谷、垡头等地，后续将东延至通州环球影城站。与地铁14号线；5号线、4号线、9号线换乘后，可方便到达朝阳公园、东单、西单、金融街、中关村等热点区域、不远的将来还可与地铁10号线、8号线实现换乘，沿线的小伙伴出行会越来越方便。"
							}, {
								"src": "//public.wutongwan.org/public-20171213-FlxuaPzuwq_zrZhXR08iSx2z1HpT"
							}, {
								"txt": "欢乐谷夜场嘉年华开放的游乐设施中，不乏大阳神车这样备受游客追捧的大型游乐设施，也有欢乐谷三期的新奇游乐体验，成为享受时尚都市夜生活的好去处。近水楼台先得月，住在欢乐谷，自然可以享尽地利之便，还可以让你在朋友圈的受欢迎指数大大提升哦。"
							}]
						},
						//li shui qiao
						"lshq":{
							"pos":"d朝阳区-b立水桥",
							"banner":"https://public.wutongwan.org/public-20171213-FoqgbwsLTYbESrGoazgnylhgzF3G",
							"title": {
								"tit": "亚洲最大社区南大门—立水桥",
								"desc": "立水桥--5号线、13号线 · 交通便捷"
							},
							"lists":[{
								"txt":"立水桥位于北京正北，横跨昌平、朝阳两区，离亚运村核心区5公里，距离北五环3公里，是亚奥区域向北的延伸区域。<br/>立水桥板块以昌平东小口镇为主体，大致范围是天通苑以南，奥森公园以北，东小口森林公园以东，北苑板块以西，地铁5号线、13号线在此交汇，可方便的到达西二旗、上地、中关村、望京、亚运村、东单等核心区域。目前立水桥区域已经形成以安立路、北苑路、立汤路为交通干道，地铁13号线和地铁5号线交会的立体交通体系，汇集了30多条公交线路及快速公交线，堪称为京北交通中心"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fny9P6_hnpInMuzuMeC9BK0avjwg"
							},{
								"txt":"地铁立水桥站周边有东亚奥北中心、立城苑、明天第一城、东辰小区、合立方、顶秀青溪等小区，立水桥南站周边有黄金苑、美立方、天翠园、华发颐园等小区，而紧邻东小口森林公园的溪城家园，虽然离地铁稍远，但性价比更高，也受到喜欢安静、爱好运动的小伙伴们的喜爱。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FgTswASbt1si2mypsI3Uwbpt1UvV"
							},{
								"txt":"立水桥板块南侧是万亩奥森公园，西侧紧邻东小口森林公园、太平郊野公园，东侧不远就是清河营郊野公园、勇士营郊野公园，板块内部的立水桥公园横跨安立路，可谓绿色环抱，堪称天然氧吧。"
							}]
						},
						//shang di
						"shd": {
							"pos":"d海淀区-b上地",
							"banner":"https://public.wutongwan.org/public-20171213-FrWs-HCnznjHRReWSMzlboAL8i8V",
							"title":{
								"tit":"想要住的好？这些房子最靠谱！",
								"desc":"上地--13号线  · IT产业的摇篮"
							},
							"lists":[{
								"txt":"上地是IT产业的摇篮，众多的程序猿、攻城狮、产品狗、运营喵们聚集于此，僧多粥少，房价高昂，想在这里找一套中意的房子可不是一件容易的事儿。在哪个小区租房，找谁租房，跟谁一起合租，满满都是学问。而最具颜值的白领公寓——安心公寓的入驻，则给了租房也想住新房的白领们以新的时尚选择。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fh5buF_0DAxf1JOd6WmLwfAyR3dq"
							},{
								"txt":"当代城市家园地处中关村北部，位于地铁13号线上地站与西二旗站之间，毗邻上地信息产业基地、中关村科技园，是清河板块距离上地信息产业基地最近的小区之一。南有金山，北有小米，周边名企荟萃，使之成为白领租房的热门之选。不远的将来13号线即将增设清河站，将可四线换乘（昌平线南延、地铁19号线支线、京张高铁），具体站点设在西二旗至上地区间的京张高铁清河站西侧，为高架车站，紧邻当代城市家园。建成后，将极大方便小区白领们出行。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fk2Jxy6IdCiCLr1ld92WOa87OiVh"
							},{
								"txt":"小区周边20多所高等学府荟萃，最近的有中央财经大学清河校区、北京信息科技大学清河小营校区等。高校教授、IT精英汇聚其中，构成了家园纯正的知本血统。周边大型商业配套以上地华联、五彩城购物中心为主，吃喝玩乐一条龙。附近还有上地公园、中关村森林公园、树村郊野公园，东升八家郊野公园等，运动休闲选择多多。中影国际影城（石榴中心店）、FUN泛影城（京港城）、正华影城（地铁宋家庄站）错落分布，小伙伴们休闲娱乐不愁没有好去处。"
							}]
						},
						//shi liu zhuang
						"shlzh": {
							"pos":"d丰台区-b石榴庄",
							"banner":"https://public.wutongwan.org/public-20171213-FuAr_rG0yILEA8emkmmTFjLMOCdj",
							"title":{
								"tit":"石榴园里的“中关村”石榴庄",
								"desc":"石榴庄10号线 · 生活便利"
							},
							"lists":[{
								"txt":"北京丰台区石榴庄东邻朝阳区，南跨凉水河与大兴区接壤，曾以皇家石榴园闻名，如今已成为京城南部交通便捷的繁盛之地。地铁5号线、10号线、亦庄线四通八达，把南来北往的白领们送往各自的梦想之地。家是梦起飞的地方，高端白领品牌公寓——安心公寓也聚焦于此，着力为白领们打造轻奢时尚的品质生活。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FiHw1whJ_ldZd2mi5WoYxirjIXsB"
							},{
								"txt":"石榴庄村位于南三环与南四环之间，宋庄路两侧，临近地铁宋家庄站（5号线、10号线、亦庄线三轨交汇）以及地铁石榴庄站（10号线），可快速串联崇文门、东单、国贸、金融街等各大商圈。全长近4公里的石榴庄路介于南三环、南四环之间，双向6车道，且连接了多条放射线道路（光彩路、榴乡路、宋庄路、大红门路等），又被称为“三环半”。良好的区位和交通优势，石榴庄自然成为白领眼中的香饽饽。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fhu1aIoDrrOE-93aHU5AgKFQMU68"
							},{
								txt:"石榴庄周边商业发达，优越的地理位置，使之尽揽大红门、木樨园、方庄、蒲黄榆四大商圈之便利。区域内部商业主要集中在石榴庄路、光彩路两侧，南顶路周边各类专业市场云集（京深海鲜市场、清真牛羊肉水产市场等），是购买日常用品的好去处，著名清真食品品牌——月盛斋也坐落于此。<br />地铁宋家庄站两侧，首开福茂、扑满山商城是周边较大的购物广中心，涵盖餐饮、购物、娱乐等功能。"
							}]
						},
						//tian tong yuan
						"tty": {
							"pos":"d昌平区-b天通苑",
							"banner":"https://public.wutongwan.org/public-20171213-Fh-0MMIV1xyqadfamX1gO7Sn_jtC",
							"title":{
								"tit":"北京追梦第一站—天通苑",
								"desc":"天通苑--5号线 · 交通便捷"
							},
							"lists":[{
								"txt":"天通苑社区的最大特点就是“大”。该社区共分为五大区域：天通苑、天通东苑、天通西苑、天通北苑及天通中苑，其中又细分成18个小区。社区内有6家大型购物商场、2家电影院、22个银行分行网点、4家医院及34所学校。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fm4flo2-Yk7JKTTKcNQjbxBrtVYf"
							},{
								"txt":"城铁5号线、13号线堪称天通苑的生命线。5号线南北向贯穿而过，立水桥站可换乘13号线，去往上地、知春路、亚运村、望京、东直门、雍和宫、东单、西直门等热点区域非常方便。南北交通大动脉地铁17号线目前已进入全面建设阶段，届时将开设天通东苑站，将来24分钟到国贸、9分钟到望京、5分钟到未来科技城，天通苑的交通出行将大有改观。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FjbP6J9aVKboDCezD0ekGZuTc471"
							},{
								"txt":"曾经被妖魔化的超级“睡城”，如今已今非昔比，摇身一变成为北京城北主流商圈。天通苑大型商业集中在立汤路地铁沿线，以及以天通艺园为中心的两大区域。龙德广场赫然已是天通苑的地标性建筑，而国泰百货则成为天通苑东北部的商业核心。翠微百货、北方明珠、西单购物中心、家乐福、天通尾货、迪卡侬体育用品超市等满足了多层次的购物需求，万达影城、星环影城，以及众多的KTV、健身馆、武术馆等，使你的业余生活也不会寂寞。"
							}]
						}
					},
					//guangzhou
					"gzh":{
						"name":"gz",
						//东晓南
						"dxn":{
							"pos":"d海珠区-b东晓南",
							"banner":"https://public.wutongwan.org/public-20180427-FgTwAKGK-CV9wmZju6X7Qv83WfFP",
							"title":{
								"tit":"东晓南：永远不会饿着肚子离开的美食地界，再也不敢去了！",
								"desc":"充满生活的气息的美食街"
							},
							"lists":[{
								"txt":"以前，还在海珠工作的时候，下班以后，不想一个人回宿舍，经常会找一个地方觅食，这个地方就是--东晓南。这里没有知名的网红店，也不在逛街的商圈之中，甚至不被很多人熟知，却是一个很具生活仪式感的地方。既有接地气的老字号、也有大牌宵夜美食...东晓南，称不上公认的美食街，但从街头走到街尾，一排排食肆的存在，又不得不承认，这里实在太多好吃的！从东晓南站C2出口出来的侨港路，是一条充满烟火气息的美食街，光是在这条路，就能从白天吃到黑夜..."
							},{
								"src":"https://public.wutongwan.org/public-20180427-FvZ4WRQEOGfRJD3rNg89pXeiyTT1"
							},{
								"subtit":"周边配套设施",
								"txt":"<strong>交通便利：</strong>东晓南站是广州地铁2号线和广州地铁10号线的换乘站，车站编号为“2 07”。该站位于海珠区东晓南路与侨港路、南洲北路交会处的地底，邻近晓港湾。<br/>广州地铁2号线线路呈「南北S型」走向，现时线路南起番禺区的广州南站，北至白云区的嘉禾望岗站。主要经过番禺区、海珠区、越秀区、白云区。<br />广州地铁10号线是广州地铁的运营中路线之一。串接广钢新城、海珠南部居住区、五羊城、天河体育中心、天河客运站、龙洞、萝岗等地区，缓解三号线体育西路站的换乘压力，提高网络换乘效率。线路东起黄埔区的萝峰站，西至荔湾区的西朗站。标志色为灰蓝色，线路主要经过黄埔区、天河区、越秀区、海珠区、荔湾区。"
							},{
								"src":"https://public.wutongwan.org/public-20180427-Fv9dCG-RNhuad2jS8IhuDqfd6vju"
							}]
						},
						//沙园
						"shy":{
							"pos":"d海珠区-b沙园",
							"banner":"https://public.wutongwan.org/public-20180427-FtbInxsTAcENtHGbS3syiXlU94tp",
							"title":{
								"tit":"沙园——饱含广州味道的地方",
								"desc":"邂逅广州的工业史"
							},
							"lists":[{
								"txt":"<strong>简介：</strong>你造吗，在海珠区，有一条街道，辖区面积只有1.5平方公里，但人口数却有7.92万人。这里有一个广味十足、引得十里街坊青睐的菜市场；这里有一条仅约八公里长，却曾撑起广州工业半边天的道路；这里有一种专为老人提供贴心服务的居家养老新模式；在不断的创新发展中，沙园街这个麻雀虽小但人气超旺的街道以一种崭新的姿态绽放出别样的光彩！<br/>沙园市场，一个饱含广州味道的地方，“新鲜鲍鱼——8块一只”、“广府人最爱的烧腊——新鲜出炉”……说起沙园街，大家一定不能错过的是——人气最旺最火爆的沙园市场，一个饱含广州味道的地方。"
							},{
								"src":"https://public.wutongwan.org/public-20180427-Fic4gscJlzdulwhzek71E5sb5YlJ"
							},{
								"subtit":"周边配套设施",
								"txt":"<strong>交通便利：</strong>沙园街位于海珠区西部，辖区面积虽小，但大型商业广场、楼盘、学校、医院……样样齐全！因为人流的密集，这里越来越旺。<br />不过大家可能不知道，其实沙园街的辖区在早期并没有那么多人居住，相反，它的四周都是“冷冰冰”的工厂。在工业大道中，沙园地铁站C出口旁有一条全长133米的主题文化墙，以具有工业历史的装置艺术以及浮雕，立体展现这里昔日的工业历史。工业大道——这条以工业为名的马路，曾经撑起广州工业的半边天！"
							},{
								"src":"https://public.wutongwan.org/public-20180427-FknxibdVd1TOz2ExTAxIWCKfKHIA"
							},{
								"txt":"这里不仅是广州工业历史的见证地，更是广州工人的骄傲，在城市产业不断升级的过程中，这里有了翻天覆地的变化！"
							}]
						},
						//tancun
						"tc":{
							"pos":"d天河区-b潭村",
							"banner":"https://public.wutongwan.org/public-20180428-FjdUOCm_fE0rBwjfQv6qAnnGERk7",
							"title":{
								"tit":"潭村",
								"desc":"高楼拔地而起的新生城中村  "
							},
							"lists":[{
								"txt":"<strong>简介：</strong>广州天河区有个“tan”村，这个几乎广州人都知道；但“tan”村的“tan”是“潭”，就连很多广州人都会弄错成“谭”。<br/ >在广州众多城中村中，潭村算是比较“迷你”的一个。它在珠江新城东部边缘，旁边是员村国际金融城，将花城大道拦成“断头路”。2011年11月，广州市城市规划委员会通过天河潭村改造规划。2012年12月，村子陆续搬空。2014年2月，项目开工。<br />2014年3月18日，广州市环保局在其官方网站公布了《潭村城中村改造项目环境影响报告书(公示稿)》，项目总投资8亿元，施工期约35个月。根据《报告书》，潭村城中村改造项目用地面积83390.3m2，建设用地60236.9m2，项目内容包含9栋25~40层高层住宅楼，6 栋商业办公楼（含餐饮），1栋3 层幼儿园及其配套设施（含地下室），预计2016年12月竣工。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FiYucHm_dZHo6lXfVvIR30yGfUQF"
							},{
								"txt":"11月12日，再次来到潭村，没有以前的喧嚣，只有整洁有序的施工现场。目前项目基坑已经差不多挖好，局部地方挖土机还在挖土，工人师傅正在忙碌施工。项目现场原地保护的姚氏宗祠门口，石榴长势喜人。正如工地外宣传画所提到的，“老传统，现代宅——潭村改造换新貌，街坊邻里生活更和谐”！珠江新城最后一个城中村即将迎来新生！"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FsVb6lNDqhEL1Op3IX9-YDmJx2er"
							}]
						},
						//tancun
						"zhd":{
							"pos":"d海珠区-b中大",
							"banner":"https://public.wutongwan.org/public-20180428-FuSbvNfmsqLQIw1MElvTTQ1bKzgA",
							"title":{
								"tit":"中大",
								"desc":"全国纺织看广东，广东纺织看中大"
							},
							"lists":[{
								"txt":"<strong>简介：</strong>中大纺织商圈，被称为广州最赚钱的商圈之一，起缘于上世纪80年代末。经过20多年的发展，现已成为广州最大的纺织专业市场，在全国乃至东南亚地区都具有一定的影响力。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-Fn7HPgipNGKyUyUQHVnVL-2EQrWW"
							},{
								"txt":"中大纺织商圈坐落于广州市海珠区，得名于商街对面中山大学，是全国唯一一个位于省会中心地域的纺织面料市场。经过多年的发展，依托于省会城市政策、贸易、港口、资金、人才、文化、物流、交通等无可比拟的优势，广州国际轻纺城、长江轻纺广场、广州轻纺交易园、珠江国际纺织城、中大九州轻纺广场等大型专业市场，以四方拱卫之势，围聚成中大商圈。中大商圈已形成以华南为中心，辐射国内外的纺织流通集散枢纽，越来越多的全国纺织企业将营销、研发、设计等部门迁往中大商圈，建立高级生产服务中心和总部基地，也为商圈的内生动力带来新的活力。据官方不完全统计，近年海珠纺织品交易额已超1000亿元，成为名副其实的“千亿”商圈。<br />近几年商圈内多条规划路开通，道路宽敞许多，车流人流很大，周边店铺生意显得十分红火，服装、家电、饰品等小店随处可见。。该商圈商业与人文气息并重，拥有中大、中大附中、广州市第六中学、广州市第97中学等大批优质教育资源，吸引了越来越多的人在此商圈置业。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FuymwvCt2D0XaXBth7gGH7UbXcvM"
							}]
						}
					},
					//hang zhou
					"hzh":{
						"name":"hz",
						//bin jiang ao ti 
						"bjat":{
							"pos":"d滨江区-b奥体",
							"banner":"https://public.wutongwan.org/public-20171213-FseSy8G9uRF0-sQGUnybmiEGaBX5",
							"title":{
								"tit":"滨江奥体",
								"desc":"综合运动中心"
							},
							"lists":[{
								"txt":"简介：杭州奥体中心全称是“杭州市奥林匹克体育中心”，位于杭州钱塘江南岸、钱江三桥以东——滨江新城和萧山区钱江世纪城区块。杭州奥体中心包括一个8万人主体育场、一座1万8千人主体育馆，还有游泳馆、网球中心、棒垒球中心、曲棍球场、小球中心、室内田径中心和重竞技中心等，可举办世界性、洲际性、全国性综合运动会及国际田径、足球比赛，拥有观众固定坐席80000个，是全国最大的体育中心之一。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fsig6SChbnfAelzBk0asVS8dfHHd"
							},{
								"subtit":"周边配套设施",
								"txt":"<strong>交通便利：</strong>30分钟可以到西湖风景区，宋城杭州乐园，杭州动物园，附近有419路、422路、96路，327路、419b公交线，还有地铁1号线、2号线、4号线等，交通便利。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fncmhn64hwnSCShvE80yDtZpbe3b"
							},{

								"txt":"<strong>医疗设施：</strong>设有萧山盈丰新华医院，武警杭州医院之江医院，浙江省城医院城东分院，浙江省康复医院，杭州市妇产科医院等几大医疗机构。<br /><strong>商圈繁华：</strong>在滨江奥体5公里半径有钱江新城森林公园，市民广场，CBD公园波浪文化城青少年发展中心彩虹谷，新城音乐喷泉，江和美海洋公园等设施，满足生活购物等各个方面的需求。<br\><strong>金融机构：</strong>附近有杭州联合银行，中国邮政储蓄银行，农行银行，北京银行，中信银行，华夏银行等金融机构。<br /><strong>运动休闲：</strong>周边娱乐设施齐全，有百老汇影城，太平洋影城，中影国际影城等众多影院，还有麦嘟量贩式KTV、银乐迪、豪歌迪量贩KTV等KVT场所，还有中健健身攻心、风度桌球、网鱼网咖等众多娱乐的地方，是节假日出游的理想去处。"
							}]
						},
						//long hu tian jie
						"lhtj":{
							"pos":"d江干区-b金沙湖",			
							"banner":"https://public.wutongwan.org/public-20171213-Fu1a2DXz6v_SavF0EerrGfecO1AR",
							"title":{
								"tit":"龙湖天街",
								"desc":"假日出游好去处 "
							},
							"lists":[{
								"txt":"<strong>简介：</strong>杭州龙湖滟澜山天街，90万方城市生活体，杭州唯一地铁上盖城市综合体，居金沙湖正中心，约20万㎡超大商业航母，打造一站式Familymall，涵括约40000㎡美食餐饮 、约13300㎡国际精品超市、约8800㎡六星级IMAX影院、约1600㎡真冰溜冰，坐拥14所高校30万人流量的大学城经济、联动全球500强企业经济区的恢弘消费，吸引东城60万消费人潮，强大的消费力支撑，保证了区域持续的发展活力。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Flpr14VnykKSNAEIh7CllqDJMqci"
							},{
								"subtit":"周边配套设施",
								"txt":"<strong>交通便利：</strong>附近有170路、174路、210路、320路、328路、363路、365路、366路、366路区间、373路、374路、375路、376路、377路、383路、384路等公交车，还有地铁1号线，交通方便。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FhxKCprKp0WxFQFaKiSJKYf7MwEh"
							},{
								"txt":"<strong>医疗设施：</strong>设有杭州新城医院、九洲下沙中西医结合门诊部、杭州利明诊所、梦欣门诊部，下沙口腔门诊部、新区门诊部等几大医疗机构。<br /><strong>商圈繁华：</strong>附近有龙湖天街、物美超市、新城广场、世纪联华等大型购物中心，还有城建文化馆、文化中心、现代艺术馆等休闲场所，此外，离杭州电子科技大学高教园区、浙江理工大学、浙师大附属幼儿园（星河幼儿园）、下沙实验幼儿园（甲级）、杭四中总部（下沙中学）、杭州实验外国语学校（中小学）、学林小学、星河小学、下沙第一小学等大中小院校都比较近，还有东北风、绿茶餐厅、多伦多海鲜自助餐厅、必胜客、肯德基等多种特色餐饮，从而形成了一个非常繁华的商业圈。<br /><strong>金融机构：</strong>附近有兴业银行、中信银行、杭州银行、交通银行、工商银行、建设银行、农业银行、民生银行等金融机构。<br /><strong>运动休闲：</strong>周边有SFC上影、麦格时尚KTV、格莱美KTV、杭州新动影城、太平洋影城、星真冰滑冰场龙城主题网咖、快快智能健身、甲壳虫健身等休闲娱乐场所，吃喝玩乐购物，样样齐全，是节假日出游的理想去处。刻健身、小黑裙瑜伽等众多锻炼的场所，还有Pool Man 桌球桌游，金象影城、佳映国际影城等众多休闲场所，是节假日出游的理想去处。"
							}]
						},
						//xi cheng yin tai
						"chxyt":{
							"pos":"d拱墅区-b申花",
							"banner":"https://public.wutongwan.org/public-20171213-FntPWAJ-2JcI8IyNY_GJF_BBNNAX",
							"title":{
								"tit":"城西银泰",
								"desc":"休闲娱乐的绝佳之地  "
							},
							"lists":[{
								"txt":"<strong>简介：</strong>杭州银泰城（城西银泰城），系银泰置地开发的城市综合体项目，位于杭州市拱墅区，是杭州市重要购物及休闲商业设施之一。总建筑面积约40万平方米，由高层现代建筑以及低层商业建筑、广场、空中休闲公园等建筑形态组成，其购物广场部分采用独特的内街外街相结合的构造是中国银泰旗下继北京银泰中心之后最重要的城市综合体项目之一。<br />坐镇大城西核心，聚集整个大城西高端居住区100多万高素质、高收入人口，拥有西溪湿地国家公园景观资源，近邻中国著名高等学府浙江大学。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FnSd8XWbBwGrvgi8pe6Bd_E3w1Vk"
							},{
								"subtit":"周边配套设施",
								"txt":"<strong>交通便利：</strong>附近有53路、54路、93路、129路、148路、227路、303b线、303路、37路、91路、91路区间、73路、1219路、10路、266路、1218等公交线路以及地铁2号线，交通便利。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fq_uED_JvDZBIBDRMhQWQEX24cJv"
							},{
								"txt":"<strong>医疗设施：</strong>设有浙江省口腔医院、华厦眼科医院、艾玛妇科医院、塘萍路诊所、杭州知和中医门诊、杭州医林诊所、照康医疗丰登政所等几大医疗机构。<br /><strong>商圈繁华：</strong>在城西银泰5公里半径范围内，有西城广场，印象城，五洲国际，莲花广场等大型购物中心，必胜客、麦当劳、肯德基、绿茶、新白鹿等多种特色餐饮，信义坊步行街、大兜路历史文化街区等旅游场所，以及申花公园、濮墟寺庙、三官堂、和睦公园、运河中央公园等休闲休息场所。<br /><strong>金融机构：</strong>附近有杭州银行、中国银行、招商银行，中国邮政存储银行、中信银行、广发银行、工商银行等金融机构。<br /><strong>运动休闲：</strong>有麦格KTV、麦霸KTV、资金神话KTV等众多k歌场所，还有黑方网咖、星麦网咖、鱼儿网咖等上网场所，还有洛克健身、乐刻健身、小黑裙瑜伽等众多锻炼的场所，还有Pool Man 桌球桌游，金象影城、佳映国际影城等众多休闲场所，是节假日出游的理想去处。"
							}]
						},
						"qjxch":{
							"pos":"d江干区-b钱江新城",
							"banner":"https://public.wutongwan.org/public-20180428-Fi2PvpAf3K2WDl7JYkKK48S5Ki2s",
							"title":{
								"tit":"钱江新城",
								"desc":"杭州城的今日辉煌  "
							},
							"lists":[{
								"txt":"<strong>简介：</strong>钱江新城，是建在江面宽达1000米、比黄浦江甚至宽一倍钱塘江边上。因此，新中心区的空间规划布局上，将从大范围、大尺度、高视点的角度，体现现代城市以高层建筑群为核心的特色。在建筑风格上，将以香港中环、上海陆家嘴和纽约曼哈顿为标榜，在建筑的“高度”、“亮度”和“密度”三方面将达到世界一流水平。重点突出300米以上的超高层建筑群，最高天际线可以达到600余米。不仅完美体现了杭州作为国际化大都市的风貌，也尊重了西湖“三面云山一面城”的历史格局。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FhYCPihFwR-k2ItiJ7zHR8DsXxgA"
							},{
								"txt":"钱江新城位于浙江省杭州市城钱江新城区的东南部，钱塘江北岸，距离西湖风景区约5.1公里。钱江新城由秋涛路、庆春东路、清江路和钱塘江围而成，钱江新城招商引资将以世界500强企业为主，杭州不仅要成为长三角地区民营经济中心，更要成为在长三角地区重要的金融中心。钱江新城集行政办公、金融、贸易、信息、商业、旅游、居住等功能于一体，发挥着中央商务区所具有的综合服务、生产创新和要素集散等作用。 钱江新城商业三大巨头， 万象城、 来福士、高德置地广场已经慢慢浮出水面。三大地标性建筑形成了钱江新城商业三足鼎立之势。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-Fhto-K1buq2uwFGick0QUksCv--W"
							},{
								"txt":"<strong>交通便利：</strong>距杭州萧山国际机场15分钟车程，杭州火车东站，杭州火车南站近在咫尺。毗邻沪杭甬高速公路、杭金衢高速公路出口。贯通萧山各功能区的城市主轴线，市心北路和省门第一路、机场快速路穿进而过，地铁2、7号连通成为连接杭州、萧山以及滨江的快捷通道<br /><strong>医疗设施：</strong>设有浙江大学医学院附属妇产科医院钱江院区、杭州明州医院、浙江大学医学院附属第二医院国际医学中心等几大医疗机构。<br /><strong>便民公园：</strong>附近钱江世纪公园、钱江世纪城体育公园等开放公园。"
							}]
						}
					},
					//nan jing
					"nj":{
						"name":"nj",
						//baijiahu
						"cpsh":{
							"pos":"d江宁区-b翠屏山",
							"banner":"https://public.wutongwan.org/public-20180517-Frul3JjfRYK8BtwNVPXHd0l5Nn2Z",
							"title":{
								"tit":"翠屏山",
								"desc":"其山“翠如屏羽”"
							},
							"lists":[{
								"txt":'翠屏山板块是以将军大道为轴线，联接机场与南京主城的枢纽，是南京地南门口的名片。整个翠屏山板块借势45万平方米连绵逶迤的翠屏山自然生态森林，得天独厚自然生态，正因为此，其已成为江宁区“高尚生活居住区”的代名词。帝景天成、玛斯兰德、山水华门等顶级别墅有效地提升了翠屏山板块整体的区域层次；航天大学、正德学院、河海大学等高校更为翠屏山板块发展奠定了良好的人文基础。'
							},{
								"src":"https://public.wutongwan.org/public-20180517-FqswIu3UbGQKdAPKYmrZDJjuS_rn"
							},{
								"txt":"翠屏国际商业街是江宁全新的商业中心，总面积约为4万平米，周边别墅与高档小区云集，项目业态种类较多，有影院，购物中心，儿童主题乐园，餐饮等等。还有较为有特色的净菜超市，使生活方便快捷。 <br />7米挑高的沿街商铺，商业价值与未来升值潜力都是相当多。所有商铺全部迎街，绝无商业死角，游逛感强，配备有地下大型停车场及多个地面停车位，完全满足业主、商户、消费人群的停车需求。商铺的屋顶为10000多平方米的屋顶花园，配合街区的超大绿化带，令消费者娱乐休闲、赏心悦目。商务会所的一体化，也为写字楼客户的商务招待提供了便利。"
							},{
								"src":"https://public.wutongwan.org/public-20180517-FqRK7NniarvWHLurMpNcsH1pbLrr"
							}]
						},
						//jiulonghu
						"mgq":{
							"pos":"d栖霞区-b迈皋桥",
							"banner":"https://public.wutongwan.org/public-20180517-Fryj2sbtbrrunJh_ls2VqZB-lI6s",
							"title":{
								"tit":"迈皋桥",
								"desc":"城北的民国园林老城区 "
							},
							"lists":[{
								"txt":"关于迈皋桥的由来，很多南京人听说过一种“源自‘卖糕桥’”的说法。“这其实是一种传说，在地方志史料中，清嘉庆年间就有‘迈皋桥’的说法。”迈皋桥街道晓庄社区书记任寅钊告诉扬子晚报记者，民国时期，南京城北郊修建了第一条通衢大道“和燕路”，以连接和平门（即神策门）至燕子矶。今天的迈皋桥老街就是老和燕路的一段，现长1.3公里，仍保持7米的路幅。“由于是当时城北主要的马路，老街留下很多名人足迹，陶行知就是走着这条路去晓庄办学，好友冯玉祥常去看他，还出资为居民挖了一口井。"
							},{
								"src":"https://public.wutongwan.org/public-20180517-Ftcq3z8L_JKZePaqpRnJ4DkM1q5p"
							},{
								"txt":"为了追溯老街历史，新打造的迈皋桥老街建筑风格定位为“民国风”。迈皋桥老街进行了仿古改造后，打造一幢一景。一走进街巷，就见到一幢钟楼，灰墙红砖，圆拱门廊。再往里走，每一幢建筑都散发着民国韵味，连菜场、公厕都变身民国风。老街还实现了“智慧化，街巷公共区域的WiFi全覆盖。街上还设置了智慧信息岗亭。"
							},{
								"src":"https://public.wutongwan.org/public-20180517-Fk8cuMVt6nqToaX6qchm91-Zc8Dh"
							},{
								"txt":"迈阜桥是南京地铁一号线的始发站。南京地铁1号线是南京地铁第一条建成运营的线路，途径栖霞区、鼓楼区、玄武区、秦淮区、雨花台区和江宁区，线路北起迈皋桥站，沿南京主城区中轴线一路南下，于安德门站向东南转至东山副城，进入江宁大学城，南至中国药科大学站。"
							}]
						},
						//nanjingnanzhan
						"njnzh":{
							"pos":"d江宁区-b南京南站",
							"banner":"https://public.wutongwan.org/public-20180428-Fgd5xnG0w_k08kziSsjOYeRf_clR",
							"title":{
								"tit":"南京南站",
								"desc":"南京地铁最大的换乘枢纽"
							},
							"lists":[{
								"txt":"南京南站地处南京南部新城的核心区，北靠雨花台风景区、南临秦淮新河、西接牛首山，站房建筑秉承“古都新站”的设计理念，吸纳了大量中国古典建筑元素，如藻井、斗拱、窗花和木纹肌理等，同时中西合璧、兼收并蓄，将中国宫殿建筑的优势及特点充分发挥，体现了古都南京浓郁的风格和特有的气质。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FtuPwS2fYr3VK5U6nJRN-rSnvBJF"
							},{
								"txt":"南京软件谷毗邻南京南站，是中国首个千亿级软件产业基地，汇聚了三胞集团、中兴通讯、华为科技、东软研发、软通动力、泰晟科技等国内外知名软件企业，也成为了软件精英人才的聚集地。同时，南站周边包括绿地之窗、证大喜马拉雅等，商业办公项目，也将吸附一批城市青年办公群体。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FlA09NRRPMgcMM2Md31tMqnd3nBe"
							},{
								"txt":"目前区域内商业部分有楚翘城、花漫里、丰盛商汇、明发商业广场等大型的商业综合体汇聚，逾10个大型商业综合体，一站式吃喝玩乐购。南京南站高铁枢纽经济区明年底将建成商务商贸载体，总面积超300万平方米，成为南京南部地区规模最大、以时尚消费为主的综合商贸区。后期南站证大、中交、绿地等商业体陆续交付，商业配套一定会迈向一个新的阶段。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-Fm3LZi_H1KezM_oBgHM-6pk92tRE"
							}]
						},
						"shldd":{
							"pos":"d江宁区-b双龙大道",
							"banner":"https://public.wutongwan.org/public-20180517-FpK5l97vJsmqhtkFi2gWPgXjPHQV",
							"title":{
								"tit":"双龙大道",
								"desc":"无缝对接的商圈“巨无霸”  "
							},
							"lists":[{
								"txt":"江宁双龙大道，沟通着两大巨无霸商业综合体——经营面积15万平方米的21世纪太阳城和10万平方米的景枫，加上近两年陆续开业的江宁金鹰购物中心、同曦瑞都、百家湖1912，江宁百家中心地区已拥有10多家商业综合体（酒吧街），成为经营总面积80万平方米的商圈，仅次于新街口跻身南京“第二商圈”"
							},{
								"src":"https://public.wutongwan.org/public-20180517-FrFPV9kyMjJyvbV25NkS16o4a-Aq"
							},{
								"txt":"“江宁是南京副城，正在建设主城南部中心，亟需建设自己的商业中心、城市中心，百家湖商圈补上了这一课”，南京江宁区商务局副局长陈开勇介绍说，江宁经济发展很快，人口快速集聚，江宁利用地铁一号线、三号线开建通车的机遇，积十年努力，累计投入200亿元，终于在百家湖畔和双龙大道沿线打造出自己的综合商圈，商业半径覆盖江宁主城和开发区200多个社区，消费人口150万。"
							},{
								"src":"https://public.wutongwan.org/public-20180517-Ft8Rw8tXDoOL3E5lHmlNJ9pBe8Ol"
							},{
								"txt":"地铁1号线双龙大道站一号出口，周边有双龙大道、宏运大道等城市主干道、协同地铁、公交构筑快速出行路网，距亚洲最大交通枢纽“南京南”一站之遥。规划图显示，双龙大道与天元西路交会的路口将在地下形成大型人行通道，，斜对角的两大商业综合体景枫中心、21世纪太阳城因此形成地下沟通，此外，通道也将对接西南待开发地块及航天晨光。"
							}]
						}
					},
					//shang hai 
					"shh":{
						"name":"sh",
						//xin zhuang
						"xzh":{
							"pos":"d闵行区-b莘庄",
							"banner":"https://public.wutongwan.org/public-20171213-Fi87J2CyaBIqJRxUPxGT0dnZPlcR",
							"title":{
								"tit":"莘庄",
								"desc":"欢乐谷7号线 · 贯穿东西"
							},
							"lists":[{
								"txt":"<strong>简介：</strong>莘庄毗邻上海虹桥机场，经外环线10分钟可达虹桥机场、45分钟可直达浦东国际机场。地理位置上是“上海的中心”。因上海地铁一号线终点设在莘庄，使得该地在地铁开通后迅速发展起来。镇域内地铁、轨道交通、高速公路和目前亚洲第一的莘庄公路立交桥等构成了较为发达的交通网络，使莘庄成为人流、物流十分便捷的地区。镇区内有以梅花享誉沪上的莘庄公园、上海莘城中央公园、黎安公园等三座座，母亲林、横沥港等5000平方米以上大型绿地14处，全镇绿化总面积485.33万平方米，绿化覆盖率38.7%，人均公共绿地面积达到27平方米。作为闵行区的中心城镇，为全区创建成环境保护模范城区、国家园林城区、国家卫生区，荣获中国人居环境范例奖和联合国迪拜改善居住环境良好范例奖作出了相当重要的贡献。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FgRMnzTX4rJBR8AtI2bLDtJTYRLY"
							},{
								"subtit":"周边配套设施",
								"txt":"<strong>交通便利：</strong>莘庄地理位置优越，周边环绕着仲盛世界商城，凯德龙之梦，莘城中央公园、莘城图书馆、上海城市剧院等 交通也非常方便，距离地铁1号线/5号线莘庄，地铁5号线春申路地铁站都很近，周边还有多条公交线路，交通非常便利 ，电视剧《欢乐颂》到此地取景。地铁1号线/5号线莘庄站，莘庄站旁边就是莘庄公交总站，143路;143路区间;725路;759路;鹤莘线;庄莘线区间;莘海专线;莘金专线;莘南高速线;莘南专线;闵行25路;闵行30路、莘庄工业区1路;闵行12路、莘庄1路;莘庄2路;闵行6路、189路;708路;763路;莘虹快线;莘庄3路、153路;莘虹快线、173路;闵行6路、189路;763路、759路、等等。莘奉金高速公路，沪杭高速公路，沪昆高速公路，沪金高速公路等高速公路组成的立体交通网可迅速到达全市任一角落。附近莘庄立交系统、A4高速、沪闵路高架、外环线和中环线等，便捷抵达市内各大商圈。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fp6pOSYoTpHnxOig4c1Te6Af5BZl"
							},{
								"txt":"<strong>医疗设施：</strong>上海市闵行中心医院（莘松路170号），上海市闵行区莘庄社区卫生服务中 心，（莘建路115号）复旦大学附属儿科医院（万源路399号）复旦大学附属闵行医院（莘凌路39号）闵行社区服务中心（水清路1099号）华东医院闵行门诊部(春申路2869号)古美社区卫生服务中心（龙茗路668号）闵行区梅陇社区卫生服务中心等。<br /><strong>商圈繁华：</strong>西子国际，大虹桥国际，金源中心，怡丰城，上海丰树MBC,凯德龙之梦，仲盛世界商城，强劲大夏，七星创业园等。金融机构：附近有杭州联合银行，中国邮政储蓄银行，农行银行，北京银行，中信银行，华夏银行等金融机构。<br /><strong>运动休闲：</strong>莘城中央公园，闵行区中心绿地，翼立运动俱乐部，一兆韦德，威尔士，迪卡侬除此之外，莘庄是上海很大的一个居住区，其间小区众多，环境优美。"
							}]
						},
						//xu jia hui
						"xjh":{
							"pos":"d徐汇区-b徐家汇",
							"banner":"https://public.wutongwan.org/public-20171213-FvSydoYGeZOH2czEpr0cXIwfRnJH",
							"title":{
								"tit":"徐家汇",
								"desc":"“百步见公交，五百步“进”地铁”"
							},
							"lists":[{
								"txt":"<strong>简介：</strong>徐家汇是上海四大城市副中心之一，也是上海十大商业中心之一，东起宛平路，西至宜山路，北起广元路，南至零陵路，占地面积4.04平方公里。<br />徐家汇与五角场、南京东路、南京西路、淮海中路、四川北路、豫园、不夜城、浦东新上海商城以及中山公园等齐名。徐家汇亦为上海2040规划中的中央活动区的一个组成部分。<br />徐家汇云集了诸多大型商城，既有数栋百货大楼、大型的电脑数码商城，又有数百家餐饮店。徐家汇商圈的商品档次多样化，品牌云集的港汇恒隆广场、东方商厦、太平洋百货、汇金百货、美罗城深受大众喜爱，还有以中年老年顾客喜爱的上海第六百货。电脑数码产品也是这里的一大特色，电脑市场分布密集，商品丰富，因此徐家汇也成为了上海市民常去购买电脑、数码产品的地区之一。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FuQAlM2RPJOaRYJd9lCYd39lG3wj"
							},{
								"subtit":"周边配套设施",
								"txt":"<strong>交通便利：</strong>1、11、9、10、7、4号地铁线，交错复杂，交通便利。除了地铁之外还有多条公交线路：宛平路衡山路(830路/315路夜班/15路)、衡山路宛平路(15路/春运12线/824路/315路夜班/320路夜班)、建国西路宛平南路(42路)。<br />可以说在徐家汇丝毫不需要担心交通问题，古有“五里一短亭，十里一长亭”，在徐家汇我们甚至可以说“百步见公交，五百步“进”地铁”。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FoxvY4bFk_WodaZDNmjuTnW7GvDZ"
							},{
								"txt":"<strong>医疗设施：</strong>徐家汇内有国际和平妇幼保健院、港华医院、解放军445医院、交大附属上海胸科医院等医院，医疗设施齐全，住在徐家汇，轻松解决看病问题。<br /><strong>商圈繁华：</strong>徐家汇附近的商场林立：港汇恒隆广场、东方商厦、太平洋百货、汇金百货、美罗城等。住在徐家汇，休息时去商业街头走一走，挑选喜欢的商场逛一逛，挑的你眼花缭乱。<br /><strong>金融机构：</strong>附近有杭州联合银行，中国邮政储蓄银行，农行银行，北京银行，中信银行，华夏银行等金融机构。<br /><strong>运动休闲：</strong>徐家汇舒适堡（美罗城店）、一兆韦德（徐汇会所）、徐汇中学、交通大学除了富有现代气息的高楼和古色古香的上海风味，还有各种休闲设施，来放松自己，既有现代的健身房，也有贴近自然的公园，更有知名学府，让你重温学生时代的感觉。"
							},{
								"subtit":"另有良心推荐：",
								"subclass":"mtop20",
								"txt":"<strong>好吃的：</strong>上实大厦餐厅、三间伴私房菜、梅园邨酒家漕溪北路店、那园餐厅酒吧、家园餐厅、鲜缘餐厅、枚青餐厅、桂满楼餐厅<br /><strong>好玩的：</strong>衡山路酒吧街，上海音乐学院"
							}]
						},
						//zhang jiang
						"zhj":{
							"pos":"d浦东新区-b张江路",
							"banner":"https://public.wutongwan.org/public-20171213-Fhn8yU74HYQiN1XH0-5rlWxyBQ1P",
							"title":{
								"tit":"张江",
								"desc":"中国硅谷"
							},
							"lists":[{
								"txt":"<strong>简介：</strong>张江高科技园区，被誉为中国硅谷。位于罗山路以东、龙东大道以南、外环线（环东二大道）以西、华夏中路以北。距南浦大桥3.6公里、距人民广场13公里、距外滩9公里、距虹桥机场25公里、距浦东国际机场21公里、距外高桥港区25公里、距上海集装箱码头30公里、距上海火车站17公里，规划面积25平方公里。成立于1992年7月，位于上海浦东新区中南部，是中国国家级高新技术园区，与陆家嘴、金桥和外高桥开发区同为上海浦东新区四个重点开发区域。<br /><strong>【闹中取静】：</strong>张江相对远离市中心，但交通便利，。选择住在张江，在一天的紧张的工作之后，回到家中，卸下一身的疲惫，得到完全的放松和休息。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FmqpZ9Wtoh1JRH5f3ahmaneahiSD"
							},{
								"subtit":"圈特色",
								"txt":"“张江特色”的路名：张江高科技园区部分路名以著名科学家名字命名。<br />其中，纵向（南北向）道路以外国著名科学家命名，如居里路、牛顿路，横向（东西向）道路以中国古代著名科学家命名，如祖冲之路、李时珍路，虽然其中南北向道路以外国科学家名字命名，但其标准译法，仍为汉语拼音，如，牛顿路为Niudun Rd.，而非Newton Rd.。"
							},{
								"subtit":"周边配套设施",
								"subclass":"mtop20",
								"txt":"<strong>交通情况：</strong>出门就上车，到你想到的地方<br />在张江上班选择在张江租房，走路半小时到公司，不用担心迟到、不会害怕加班。<br />地铁2号线穿过整个商圈，张江高科、广兰路站，还有张江11路、778路，浦东22路，张江环线，161路，188路，636路，778路等公交车线路，多种出行方式等着你。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FiErdDevzlXM4O63QH4s78bTdq4d"
							},{
								"txt":"<strong>商圈繁华：</strong>都是地铁沿线的商业中心：长泰广场，上海传奇广场，汇智商业中心，张江高科、陆家嘴。<br />想要逛街就出门吧，商业广场都在地铁沿线，从地铁到商圈的无缝衔接，没有捧着手机到处乱跑的风险。<br />想要去更繁华的地方，你想吃炸鸡也好想逛街也罢，想的话就出门吧，坐上2号线直达人民广场，然后向东向西向南向北随你喜欢。<br /><strong>其他配套：</strong>医院：曙光医院<br />多个健身房供你选择，上班之余练练身体，解除身体的疲劳，释放身上的压力。"
							}]
						},
						//hongqiao
						"hq":{
							"pos":"d徐汇区-b虹桥路",
							"banner":"https://public.wutongwan.org/public-20180428-FkwdOW82A_BulCGzUTqeLiCXwke4",
							"title":{
								"tit":"虹桥",
								"desc":"东有“大浦东”，西有“大虹桥”"
							},
							"lists":[{
								"txt":"随着聚集在虹桥商务区的商业综合体与写字楼陆续投入使用，“大虹桥”的“虹吸效应”也在逐渐显现，大批来自全国各个城市 CBD 的企业选择将办公地点搬至“大虹桥”。<br />根据虹桥商务区功能定位：虹桥商务区将成为上海现代服务业集聚区，国际贸易中心建设的新平台，面向国内外企业总部和贸易机构的汇集地，服务长三角地区、服务长江流域、服务全国的高端商务中心。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FtB5s9gwJq60NTVXhdUrpMbt61nf"
							},{
								"txt":"虹桥商圈，正走在世界级商务CBD 的路上。<br />虹桥商圈所拥有的资源让人羡慕：高档酒店16家，领事馆20处，一年的总消费额达到254亿元……近几年，随着一些大型商业体的入驻，虹桥商圈的雏形渐渐明晰，商圈内各商家也自动错位经营：尚嘉中心走高端路线，推出时尚派对、时装秀等，主要吸引城市精英和中产阶层； 虹桥南丰城主推亲子主题活动，将绣球抛向家庭消费单元；金虹桥中心主打绿色和音乐主题，在商场氛围布置和招商方面下功夫，引入酒吧、剧场等业态，同时积极打造屋顶小农庄、特色餐饮美食；百盛优客则请来不少日韩偶像明星助演，目标客群定位于年轻人。各家商场通过错位发展有效提升了商圈人气。"
							},{
								"txt":"<strong>交通便利：</strong>上海地铁虹桥路站是3号线、4号线与10号线的换乘站，途径公交有26路、72路、113路、141路、138路、149路、320路（夜宵线）、328路（夜宵线）、572路区间、754路、827路、836路、855路。<br /><strong>艺术中心：</strong>上海城市雕塑艺术中心通过保护性改造和功能重塑，将一座曾经十分辉煌而今不再使用的老厂房打造成一座既体现城市艺术活力和时代精神，又延续了城市历史文脉的公共艺术殿堂。"
							}]
						}
					},
					//shen zhen
					"shzh":{
						"name":"sz",
						//hua qiao cheng 
						"hqch":{
							"pos":"d南山区-b华侨城",
							"banner":"https://public.wutongwan.org/public-20171213-FkmpajoWt_Oym3Ta0i1fqWSDeUcV",
							"title":{
								"tit":"华侨城",
								"desc":"深圳湾畔的一颗明珠"
							},
							"lists":[{
								"txt":"华侨城位于深圳经济特区的深圳湾畔，面积4.8平方公里，由华侨城集团公司开发、建设和管理。华侨城以“规划科学合理，功能配套齐全，城区环境优美，风尚高尚文明，管理规范先进”为规划、建设和管理的目标，经过十多年的努力，已建成为一个现代海滨城区，被誉为深圳湾畔的一颗明珠。"
							},{
								"tagclass":"mtop20",
								"txt":"更重要的是，深圳华侨城，还是华侨城集团继锦绣中华、中国民俗文化村、世界之窗后兴建的国内最新一代大型主题公园，占地面积32万平方米。深圳华侨城充分运用现代休闲理念和高新娱乐科技手段，满足人们参与、体验的时尚旅游需求，营造清新、惊奇、刺激、有趣的旅游氛围，带给人们充满阳光气息和动感魅力的奇妙之旅。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FiksWqHjr2Wvy2BggIpuQVBBg_2j"
							},{
								"txt":"<strong>周边配套：</strong>通过产业的“文化化”和文化的“产业化”，华侨城给旗下的各类产业都注入了文化内涵，从而成为“文化经济”的先行者。如今，华侨城除了拥有和管理多个文化主题公园和文化主题酒店外，还拥有和管理何香凝美术馆、华夏艺术中心、OCT当代艺术中心、华·美术馆、华侨城创意文化园等多个文化艺术场所。并在全国范围内建设了13个大型文化产业发展示范基地。2010年，华侨城文化相关主营业务收入达到52亿元，接待游客量超过2000万人次。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FoYI9oB1GwKEWjh6S0Lq-hi4boo3"
							},{
								"txt":"<strong>交通情况：</strong>地铁1号线与2号线接驳站世界 之窗地铁站，与此同时，地铁站20米处的世界之窗公交站有323、324、m422等多条公交线路，公交网遍布，交通通达；近距离出行也可选择地铁旁的市政绿色出行自行车，健康环保。地铁1号线华侨城站，20分钟内到达南山区、福田区，不管你是科技园的IT精英还是车公庙的都市白领，根本不需要担心上班的问题。"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>商圈配套：</strong>这边是益田假日广场和华润万家，对面即是世界之窗，娱乐购物两不误；"
							}]
						},
						//she kou
						"shk":{
							"pos":"d南山区",
							"banner":"https://public.wutongwan.org/public-20171213-Fv-8Dsi0PJSCeozM9cgcBTtOxBjx",
							"title":{
								"tit":"蛇口",
								"desc":"近代史上举足轻重的地位"
							},
							"lists":[{
								"txt":"蛇口，与井冈山、西柏坡一样，在中国近代史上有着举足轻重的地位。30年前，改变中国命运的第一炮在这里打响，国家从僵化的计划经济体制中撕开了一道血口，民族复兴的征程由此扬帆启航。30年的发展，它早已完成了“杀出一条血路”的历史使命，较早地进行了自身的转型。从蛇口公社到蛇口镇，再到如今的蛇口街道，它的的变化，是中国改革开放的一个前哨，也是一个缩影。"
							},{
								"tagclass":"mtop20",
								"txt":"改革开放以来，“蛇口”曾作为我国经济特区的“试管”，在发展经济方面多有体制突破的惊人之举。伴随着自身发展的演进，蛇口亦利用毗邻香港的地缘优势，充分发挥社会建设的“试管”，自觉探索从经济体制变革先锋到社会体制变革先锋的转型。"
							},{
								"tagclass":"mtop20",
								"txt":"在蛇口，有多个娱乐购物中心，海岸城和海上世界。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FsvFkgxq1zKLhz8rMeEKVuxEAFH4"
							},{
								"txt":"海岸城购物中心是目前深圳西部经营面积最大、功能最齐全、服务人群最广泛、最具代表性的集购物、休闲、娱乐、餐饮等为一体的大型购物中心，也是深圳唯一具有滨海风情特色的购物中心。海岸城写字楼包括海岸城东座和海岸城西座，办公部分建筑面积约14万平方米。海岸城东座写字楼东侧紧邻凯宾斯基酒店，南侧是保利文化广场。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FkqeLs-8Hzo8VU9_F3fJOaBEj-gz"
							},{
								"txt":"“海上世界”原为法国建造的一艘豪华游轮，原名ANCEVELLER。海上世界项目由“明华轮”及“海上世界广场”两部分组成。“明华轮”共9层，建筑面积达16239平方米，主要经营酒店、大型主题酒吧、世界各国主题风味餐厅等；“海上世界广场”建筑总面积达5854平方米，采用欧洲下沉式的广场设计，形成的围合空间可为人们提供宽松的社交场合、休闲娱乐及交流的人性化空间。"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>交通情况：</strong>地铁2号线贯穿蛇口，出行方便。"
							}]
						},
						//xi xiang
						"xx":{
							"pos":"d宝安区-b西乡",
							"banner":"https://public.wutongwan.org/public-20171213-FvYEb_BQ7A8zk-0yXXQKUCWaTK9r",
							"title":{
								"tit":"西乡",
								"desc":"休闲娱乐、餐饮购物、文体于一体的大商圈"
							},
							"lists":[{
								"txt":"西乡商业文化中心，是宝安的“地王”商圈，着力于打造集休闲、娱乐、餐饮、购物、文体于一体的大商圈。"
							},{
								"tagclass":"mtop20",
								"txt":"其中，天虹旗下全国首家购物中心，紧邻西乡大道与新湖路交汇点，接驳西乡地铁站，商业面积8万平米。包括主力百货店、生活超市、国际快时尚、特色餐饮、星级电影院、儿童游乐中心、电玩等。主力百货店是深圳首家以大自然环境元素为主题的时尚百货。生活超市汇聚全球特色商品；果蔬直采供应，从农场直接到商铺；天然天成为消费者提供乐活品质生活。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FsLXBenfbT9e-yBW2w7hhfZ6YfWQ"
							},{
								"txt":"文化潮汕博览园总投资5亿元，以弘扬潮汕传统的陶瓷、茶艺、饮食、潮绣、抽纱、雕刻、剪纸、戏剧等文化为主题的创意园区。这是深圳首家规模化展示潮汕文化的博览园，总面积达2万平方米，位于宝安区西乡大道汇一城天虹北侧，是集文化、艺术、休闲、购物于一体的大型综合性多功能文化博览园。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FjJsoQW20C-33t9XIzPPfRFyyA2s"
							},{
								"txt":"西乡体育中心位于银田路与宝源路交会处，借助大运机遇实现蝶变的西乡体育中心是以公益性为主的区域全民健身、休闲、娱乐中心，承担区域性体育比赛、周边企业体育竞技、学校运动会、民众健身休闲等活动，大运赛事结束后，继续为市民体育休闲提供服务。西乡体育中心占地63294平方米，总建筑面积4000平方米，2008年正式对外开放运营。体育设施包括篮球场、游泳场、网球场、室外羽毛球场、室外乒乓球场、标准田径体育场、健身长廊等。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FuViaRAaV0SslF3JcYD-pxt5W7iJ"
							},{
								"txt":"碧海湾公园, 深圳最小的公园，也是宝安最容易被忽视的公园。公园建设于1998年,2000年初步完工。开放面积少，公园没有娱乐场所,比如风筝广场、儿童乐园、垂钓湖、游船湖、小动物园。不过碧海湾公园，园林绿化好，而且有一种原生态的味道，非常适合运动健身。公园主体部分是2座150多米、一大一小的山体,山脚下镌刻“碧海湾公园”的碑石迎风而立。山顶的观景台可以享受清新的海风，观看180°无敌海景。鸟瞰大部分西乡，公园以休闲为主，所以绿化面积大，而且栽培的树种都是比较名贵的，有马占相思，木棉，荔枝，凤凰木，白玉兰，红苞木，梧桐树等将近20万株。"
							}]
						},
						//xi xiang
						"lh":{
							"pos":"d龙华区-b上塘",
							"banner":"https://public.wutongwan.org/public-20180517-FgWSUtcEQeMpCf6ByEWFfdbMCOFn",
							"title":{
								"tit":"龙华",
								"desc":"深圳北中心的交通枢纽"
							},
							"lists":[{
								"txt":"龙华，从昔日“关外边陲”已然发展成了受市民瞩目的热点居住片区。从宝安的一个区，晋级为新区，再独立为行政区。从深圳北站商务中心区的规划与落地，到深圳高级中学北校区等名校纷纷引进。从深圳版“三里屯”入驻红山文化区，到新建楼宇处处高耸的上塘居住区…"
							},{
								"src":"//public.wutongwan.org/public-20180517-Fo_aHTlQ3eq-gWUbB4PB5NmcyoPR"
							},{
								"txt":"龙华之变，体现在开发商拍地现场频频高举的价格牌上，显露于每日4号线上下班往返的攒动人头中，暗藏在地铁各站附近新盖建筑每天增长的那一点点高度里。日积月累，翻天覆地，有目共睹。<br />5 年时间里，地处深圳地理中心位置的龙华实现了跨越式发展，从  福田后花园  晋升为深圳北中心区域，区位价值日益凸显，如今这里已经发展成为深圳的人口大区、产业大区，深圳内外交通的重要枢纽，区域的人口流动、生活方式、产业结构等各类资源都发生了全方位革新，城市品质显著提升。"
							}]
						}
					},
					//tian jin
					"tj":{
						"name":"tj",
						//tucheng
						"tch":{
							"pos":"d河西区-b土城", 
							"banner":"https://public.wutongwan.org/public-20180115-FvAIPzFJU9aAWyRlcgbzDgGsuO61",
							"title":{
								"tit":"喧闹和宁静中的一个平衡点 — 土城",
								"desc":"一个城市发展的轨迹"
							},
							"lists":[{
								"txt":"“土城”在河西区东部，泛指大沽南路与解放南路交会处东侧一带。周边社区环绕，医疗条件便捷，交通通勤便利，目前已发展成为河西区成熟的居住板块。"
							},{
								"src":"//public.wutongwan.org/public-20180115-FvrapENko92AVnobqDj_VWTWSH_9"
							},{
								"txt":"土城地区在明天启年间，即成村落，传说初名为“土塍围村”，“塍”读音为“成”，是田间土埂的意思。顾名思义——“土塍围村”就是被田间土埂包围的村落。"
							},{
								"txt":"“土城”在津门遐迩闻名，有3条原因：一、天津八大家有“土城刘家”，二、著名画家刘奎龄是土城人，三、土城小学培养了左树声、沈福儒、翟良田等著名足球运动员，被誉为“足球健儿的摇篮”。"
							},{
								"txt":"自一号线通车以来，地铁土城站就成为连接西青区和津南区中转枢纽，不少住在郊区的通勤族们每天在此中转交通，踏上回家的道路......"
							},{
								"src":"//public.wutongwan.org/public-20180115-Fgbn7B73PMIE3FtiOoeTKRVxf1Tz"
							},{
								"txt":"周围既有红云里红升里这样的“活化石”，也有如新城小区汇文名邸的“中生代”，海景文苑作为后期之秀更是提升了该板块的区位价值；可以说，土城见证了天津这个城市的发展历程。"
							},{
								"txt":"作为河西区重点打造的经济副中心，土城自地铁一号线建成设站以来进入了快速发展的时期，建材大本营-登发装饰城坐落于此，以骨科闻名的三甲医院-天津医院也于最近完成了翻新整修。如果您想购物，出租车起步价可以到银河，步行即可到达凯德mall。居住在土城，10分钟通勤圈内可以囊括一切您的生活需求，地铁一号线更是可以快速直达市中心。"
							},{
								"txt":"如果您已经厌倦了和平区的喧嚣，对南开区的文化气息不太感冒，那么，居住在土城或许能让您在这繁杂的喧闹和宁静的沉寂中能够寻找到一个平衡点。"
							}]
						},
						//xiawafang
						"xwf":{
							"pos":"d河西区-b下瓦房",
							"banner":"https://public.wutongwan.org/public-20180115-FkHFEpSvgFgTS6iUfWEBzGWkKrZy",
							"title":{
								"tit":"闹市中的闲情逸致 — 下瓦房",
								"desc":"办公居住两相宜"
							},
							"lists":[{
								"txt":"下瓦房地区原为下瓦房村，后城市化建设后简称下瓦房，属天津市河西区，为密集居民区。"
							},{
								"txt":"片区位置大致为北至天津图书大厦、小白楼音乐厅等，南至津河津海桥（东楼）、天津日报大厦等，西至广东路和永安道交口，东至大直沽西路、刘庄浮桥，目前已成为连接河西区和河东的纽带。"
							},{
								"src":"//public.wutongwan.org/public-20180115-FqPdSpOMdd1jjE9_sIm1EyVrmo3Z"
							},{
								"txt":"<strong>吃货的“天堂”</strong><br>天津人爱吃、好吃、会吃，天津有句俗话说的好：当当吃海货不算不会过，足见天津人民对美食的喜爱，而如果你在下瓦房，你可以把这句话体验到了极致。不管是天天下午就开始排队拿号的“胡大”，还是引领了天津潮汕火锅风潮“大吉利”，或是周边的其他风味小吃，美食的气息从这里散发的城市的每个角落，诱惑着往来人群的味蕾。"
							},{
								"txt":"<strong>人民公园：闹市中的闲情逸致</strong><br>近年来天津的房地产开发快速发展，想在市中心享受一块“绿肺”实在是难得，尤其是河西区这种核心商务区，拥有这样一个规模级的公园，不亚于沙漠中的一片绿洲。天津作为曲艺之乡，相声乃是天津人民最为喜闻乐见的娱乐活动之一了，而知名的西岸相声会馆就坐落于人们公园内，周末闲暇时光来听一场相声也不失为一个好的选择。"
							},{
								"src":"//public.wutongwan.org/public-20180115-FiEVJgghWu8sTtimOkINaNQJ_IPf"
							},{
								"txt":"<strong>成熟的配套</strong><br>下瓦房位于河西区的中心地带，想去超市有华润万家，去国美苏宁步行即可抵达，距离银河购物中心也是咫尺之遥，想看病有医大二院和天津医院，天津市重点中学四十二中也坐落于附近，离此不远的天津外国语学院欧式建筑现在已成为摄影师们经常光顾的取景地。作为一个居住功能区，商业配套已相当成熟，周围商业楼宇有恒华大厦、晶彩大厦，正像这个大楼命名的一样，未来很精彩！"
							},{
								"txt":"<strong>便利的交通</strong><br>一号线下瓦房站自不必说，经过此地的公交更是有数十条居多，贯穿天津市区东西两端的3路公交车便是在此发车。从这里你可以搭乘任一一种公共交通到达城市的任何一个角落。"
							}]
						},
						//gulou
						"gl":{
							"pos":"d南开区-b鼓楼",
							"banner":"https://public.wutongwan.org/public-20171213-FqnE8Dut0jq9H4pPmsiBzqMnu9jI",
							"title":{
								"tit":"鼓楼 天津市的龙脊",
								"desc":"多条城市主干道纵贯左右"
							},
							"lists":[{
								"txt":"以600年历史的鼓楼为中心，由东马路、西马路、南马路、北马路围合而成,形成集商业、商务、休闲、娱乐，旅游和生态景观为一体的城市综合体，是城市繁华、生活、效率、时尚的所在。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FuYc7gwzXXoBR9vVcSjx75Km3NGw"
							},{
								"txt":"作为天津市中心的稀缺黄金宝地，在拥有良好居住环境、便利交通、成熟区域的价值之上，还同时拥有优越的商务、生活品质配套和物业服务。它代表了高尚阶层的生活状态，所有这些都成为解读老城厢作为优质城市中心物业的价值所在。"
							},{
								"tagclass":"mtop20",
								"txt":"自2003年天津市政府斥100亿资金开发老城厢工程以来，中新城上城、后现代城、富力城、壹街区、town中堂、九洲国际、天街、河床、檀府等精品项目相继进驻，在大幅度拉升区域价值不断攀升的同时，进一步深化挖掘城市核心区域的深层价值，为助推城市中心区域向世界级城市中心区域迈进提供了强大的动力。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FvuX_Px7uXx-sF3R3tXHq7FZIwCU"
							},{
								"txt":"鼓楼保留了丰富的传统文化，无数雅士名流诞生于此，诸多大户人家院落依然健在，延续数百年荣华富贵，是天津一等一的风水宝地。"
							},{
								"tagclass":"mtop20",
								"txt":"天津城市中心的正中央:雄踞天津城市核心区域，执掌城市中央绝对繁华、绝对地理中心和几何中心，从城市格局上看，鼓楼气压四方，定中心，最大化吮吸悠久的历史所凝结的人气、文气、财气及商气。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FsluQcILnSWnt4FqTcLlmAXhTNO4"
							},{
								"txt":"顶级配套环绕的醇熟生活:坐拥崇化中学，中营小学两所百年名校，与海河一线之隔，大悦城，远东百货、新安购物、鼓楼商业街、天街、食品街、金街、大胡同紧密相连；<br />医疗设施完备、市政规划建设比肩大都会；<br />全栖多维中央交通，多条城市主干道纵贯左右，1、2、4号地铁汇聚于此，静享未来速度荣宠。<br /><strong>这就是鼓楼——被人们誉为天津市的“龙脊”</strong>"
							},{
								"line":true
							},{
								"tagclass":"mbot-20",
								"src":"//public.wutongwan.org/public-20171213-FjEIcPJPSPPw8bKqKQhQblGOQntB"
							}]
						},
						//xi nan jiao
						"xnj":{
							"pos":"d南开区-b西南角",
							"banner":"https://public.wutongwan.org/public-20171213-FhRbdDS2REsYJgTB6CLsdWKyuzGj",
							"title":{
								"tit":"西南角 南开的经济中心",
								"desc":"津城四大护法中最“牛气”的西南角"
							},
							"lists":[{
								"txt":"以南开三马路为主干道，北至南城街，南至服装街。 核心商业有天佑城、中关村e谷、劝业场西南角店、轻纺城、服装街。 从交通方面看，西南角目前有十几条公交路线在西南角站停靠，地铁西南角站作二号线和一号线的换乘站跻身成为天津市五大商圈之一。"
							},{
								"tagclass":"mtop20",
								"txt":"天津卫城门的四座门额分别以拱北、镇东、安西、定南命名。这四个小小的门额至今仍对天津有着深远影响，不仅衍生出了很多地名，也造就了人们熟知的老天津卫四大护法：西北角、东北角、东南角、西南角。这些老天津卫的犄角旮旯没有美艳的外表，没有华丽的名号和鼓噪的名声，更没有浮夸的造势，只是静静的待在那，护佑着这片热土的昨天、今天和明天……"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fr06LGT9Zbui9bFDATCnavGv9PNt"
							},{
								"txt":"坐在地铁上，每次到了西南角一定会听到报站员这样说。今天，请您下车不要换乘，随我一起来认识一下津城四大护法中最“牛气”的西南角。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FoStOgEGryRsjuVmq3aakgmBmS4P"
							},{
								"txt":"这里交通便利，高楼林立，却处处藏着小清新和文艺范儿。说这里是个小国度，一点不过分。这里经济发达，家给人足，学校、公园、医院、运动场……应有尽有！"
							},{
								"line":true
							},{
								"tagclass":"mbot-20",
								"src":"//public.wutongwan.org/public-20171213-FrG-2PQSld4N3pvtRM2Hx4RCPMYP"
							}]
						},
						//xiao bai lou
						"xbl":{
							"pos":"d和平区-b小白楼",
							"banner":"https://public.wutongwan.org/public-20180517-Fo-Om5DSkM4ODiI53XXdmcGFoyl_",
							"title":{
								"tit":"小白楼",
								"desc":"一代故地的变迁"
							},
							"lists":[{
								"txt":"天津“小白楼”，地域不算大，名气不大但天津人都熟悉而且享誉全国，连外地人也知道天津有个小白楼，甚至一些外国人来了也要到那里去寻找昔日的梦境。是天津市标志性地标之一。"
							},{
								"src":"//public.wutongwan.org/public-20180517-Fq9vKEdLSYi1J_mTSA0JWxvMMW3b"
							},{
								"txt":"解放前，在现今的大沽路和徐州道交口，有一个外墙涂满白色颜料的二楼酒吧，当时这一地区尚无正式地名，居民们便以这幢独特的白色小楼为地标，约定俗成将此地区称为——小白楼。虽然这里现已成为今日天津的CBD，然而追溯到上个世纪，“小白楼”，却是一代人的梦想。"
							},{
								"src":"//public.wutongwan.org/public-20180517-FtUh-ZPaOSgk66_IpKaQ1j6RI36i"
							}]
						},
						//xiao bai lou
						"bjd":{
							"pos":"d南开区-b鼓楼",
							"banner":"https://public.wutongwan.org/public-20180428-FpIdR567aNMsqrJNQYFShbcFX29m",
							"title":{
								"tit":"滨江道",
								"desc":"最繁华步行街"
							},
							"lists":[{
								"txt":"滨江道是天津市最为繁华的商业步行街，汇集了天津市商业、餐饮业、服务业的精华，国际品牌店鳞次栉比，是最新潮流的聚集地，商业零售额居天津市第一。<br />20年代末，随着劝业场一带商业的兴起，中外商贾纷纷云集于这条街，许多服装绸缎、金银 首饰、钟表眼镜、照相洗染以及旅馆、饭店、影院、剧场、舞厅等商业、服务和娱乐店堂、场馆相继落成开业，这条街逐渐呈现繁华景象。这条街不仅有劝业场、中原公司、稻香村食品店、亨得利钟表店、光明影院、登瀛楼饭庄等老字号，还有新建的一些商场（滨江商厦、吉利大厦、米莱欧、国际商场等）和商店。1987年4月，山东路至南京路一段辟为小商品市场后，个体经营的摊点如雨后春笋般涌现在滨江道西段，游人终日川流不息，入夜彩灯闪耀，成为津门夜市新景。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FhSuhdzub2Od48tXV9yHTx9UxoYt"
							},{
								"txt":"如今，天津友谊新天地周围云集了麦购休闲广场、伊都锦、米莱欧商厦等休闲购物场所，新落成的乐宾百货、现代商城，同时该位置也是通往天津伊势丹、津汇购物广场、国际商场等天津高端商业购物场所的必经之路，是天津名副其实的商业旺地，日客流量保持在30万人次，节假日及高峰时段客流量更可达到100万人次。随着滨江道的不断改造升级，不日便可实现天津商业的发展与世界潮流同步。"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FrAE0OYY4aBiXYT0tjIniJXkOMsq"
							}]
						}
					},
					//wu han
					"wh":{
						"name":"wh",
						//guan shan da dao
						"gshdd":{
							"pos":"d洪山区-b关山大道",
							"banner":"https://public.wutongwan.org/public-20180115-FjnJJiW-rxNnZxyJsTtHSL6CpWFi",
							"title":{
								"tit":"一条时尚动感的街区 — 关山大道",
								"desc":"首屈一指的景观大道"
							},
							"lists":[{
								"txt":"关山大道宽70米、长5公里，北起珞喻路华中科技大学正门、南接武汉中环线（三环线）。关山大道是光谷乃至湖北省首屈一指的景观大道，道路宽阔平坦。道路两侧是整齐划一，充满科技、艺术情调，宽约2米的景观绿化带，草木绿化葱茏，一直向南延伸。大理石铺就人行步道、盲道标准整洁，道路两旁，没有令人胆战心惊的线缆，没有黑洞口窨井，是一条国际化标准的大道。夜幕下的关山大道，流光溢彩，是一条时尚动感的街区。光谷印象，最美好的莫过于此。"
							},{
								"src":"//public.wutongwan.org/public-20180115-Fq8ASQEDzsw74jg5GAohauoE9tQA"
							},{
								"txt":"关山大道沿线有10多个高品质社区，专业院校、创业基地、百货、超市、银行、酒店、写字楼、商业街区扎堆，使得关山大道成为一条服务高科技产业及百万光谷人的关键通道。"
							},{
								"txt":"<strong>周边商业：</strong>在关山大道沿线内，有光谷K11、光谷新世界、光谷天地、中百超市等购物中心，湖锦酒楼、川霸味道、老村长、牛太郎、鱼酷、星巴克、豪客来、必胜客、麦当劳、肯德基等多种特色餐饮，以及华谊兄弟影院、光谷客艺剧场、立信羽毛球健身馆等休闲娱乐场所。"
							},{
								"txt":"<strong>周边医院：</strong>有大型的湖北省中医院、湖北省第三医院光谷院区、武汉大学同仁医院、武汉市普仁医院，中南财经政法大学医院等优良的医院。"
							},{
								"src":"//public.wutongwan.org/public-20180115-FijHPWW4aOZDVEB0A-cq3q_CAGie"
							},{
								"txt":"<strong>周边公共交通：</strong>以关山大道为轴线，形成有四横三纵的交通网，通过这个交通网，关山大道和周边道路交通网，已经将武汉市光谷周边片区紧密联系在一起。其中中环线更是通往武汉三镇的快车道。沿线公交线路众多，特别是途径关山口的公交线路达35条。目前已有405、538、572、583、590、625、718、728、738、739、757、758、759、785、788、810、902、913、915等多条公交运行，随着关山大道的的建设，更多的线路即将开通。而从未来交通规划上来看，规划中的武汉轨道交通2号线延长线关山有设站点。"
							}]
						},
						//guan shan da dao
						"xshl":{
							"pos":"d武昌区-b新生路",
							"banner":"https://public.wutongwan.org/public-20180115-FrYL75Ydd61N_2RgJ82NP6-Ar75-",
							"title":{
								"tit":"高品质小区集结地 — 新生路",
								"desc":"最美好的居住地莫过于此"
							},
							"lists":[{
								"txt":"新生路上接临江大道，下至友谊大道，新生路沿线有数个高品质社区，百货、超市、银行、酒店、商业街区扎堆，最美好的居住地莫过于此。"
							},{
								"src":"//public.wutongwan.org/public-20180115-Fsp5jUjzuE61FMfjBF48LvgZgjs2"
							},{
								"txt":"<strong>周边商业：</strong>有多隆多超市水运店、普乐超市、诚明阳供暖、鑫鸣超市和平大道店、翠翠超市、武汉红星副食小百货商店、武汉积玉桥万达广场等大小购物中心，肖记公安牛肉鱼杂馆三角路店、荆州青莲酒家友谊店、李桃烧麦、金海豹国际海鲜美食百汇等多种特色餐饮，以及星美国际影商城、空中健身等休闲娱乐场所，更有建行和平支行、工行新生路支行、工行临江府支行、浦发银行ATM等配套设施。"
							},{
								"src":"//public.wutongwan.org/public-20180115-Fm9zG5QdqitJYjFzZUT_yFzA_q7T"
							},{
								"txt":"<strong>周边医院：</strong>有新河社区卫生服务站、裕大华医院、何仲轩中西医结合诊所、江滩宠物医院、积玉桥街社区卫生中心、武汉艺星整形美容医院、武汉王应翥中医诊所医院。"
							},{
								"txt":"<strong>周边公共交通：</strong>周边交通发达，到达新生路站的有215.734等，友谊大道新生路站的有543、554、566、573、777、802、811，三层楼站的有：11、307、511、514、530、539、542、606、607、717、729、734、804等多条公交线路。"
							}]
						},
						//guang gu jin rong gang
						"ggjrg":{
							"pos":"d江夏区-b光谷大道",
							"banner":"https://public.wutongwan.org/public-20171213-FsOT6C6AT0wM-eedz7UaoeExukm4",
							"title":{
								"tit":"光谷金融港",
								"desc":"光谷金融港"
							},
							"lists":[{
								"txt":"光谷金融港位于国家自主创新示范区——武汉东湖新技术开发区光谷大道77号，紧邻武汉城市中环线，在行政区划方面完全融入城市之中。它毗邻城市三环线快速道路，京珠、沪蓉高速也近在咫尺，地理位置优越。充分共享城市人力资源、市政基础设施。 由武汉光谷金融港公司负责开发营运工作，项目由加拿大AAI国际建筑师事务所担纲整体规划，分成综合后台服务区、研发培训服务区和配套服务区等多个功能区域。能满足8-10家金融机构设立综合性后台中心、30家专业后台中心和100家现代高科技研发企业和配套服务外包企业的办公需求。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FqfHxnNEUNLjHF7dzg73XUWghUNJ"
							},{
								"txt":"<strong>交通情况：</strong>这里共有7条公交线路，包括718、758、757、785、787、909等多公交运行经过，拟规划有5条公交线路直达。地铁2号线南延线长13公里，均为地下线，起于光谷广场站，沿线主要经过珞喻路、佳园路、流芳火车站、黄龙山路、光谷大道、高新六路等，覆盖了光谷步行街、华中科技大学、光谷创业街、光谷金融港、武汉传媒学院，拟于2019年投入使用。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FquDOnbU52VAXtHASsSFHNpOPSKh"
							},{
								"txt":"<strong>周边环境：</strong>在光谷金融港4公里半径范围内，有光谷步行街、鲁巷广场购物中心、大洋百货、家乐福超市等购物中心，食尚坊、恭启福鲍鱼圣汤火锅、星巴克、豪客来、必胜客、麦当劳、肯德基等多种特色餐饮，以及天河院线、华美达光谷店、帕菲克国际健身俱乐部等休闲娱乐场所。"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>医疗设施：</strong>除了设有湖北省中医院、武汉东湖医院光谷分院、武汉大众口腔门诊部、武汉市东湖医院光谷分院、武汉市第十二医院关山门诊外，更有依托于各大院校的中南财经政法大学医院、中南民族学院医院等多家医疗机构提供服务。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FsM6ekT0d0miQzTaJ9BvV__TU2yb"
							},{
								"txt":"<strong>金融设施：</strong>附近设有招商银行、 工商银行、建设银行、交通银行、汉口银行等。"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>运动休闲：</strong>附近有占地60000平米的运动休闲公园，可适用不同年龄群体；同时，周边大学林立，可充分共享高校体育运动、文化休闲设施。在其半小时行车活动区域，覆盖有东湖、南湖、汤逊湖三大湖泊，水生态自然环境非常优越，是节假日出游的理想去处。"
							},{
								"line":true
							},{
								"tagclass":"mtop20 mid-txt",
								"txt":"安心依然陪伴你"
							},{
								"tagclass":"mbot-20",
								"src":"//public.wutongwan.org/public-20171213-Fiks0yEqSPVzZSun3AeOpusEbVCE"
							}]
						},
						//guang gu ruan jian yuan
						"ggrjy":{
							"pos":"d洪山区-b光谷软件园",
							"banner":"https://public.wutongwan.org/public-20171213-FuvpLcgqrXfIMBc1f5BAyYxDbkIT",
							"title":{
								"tit":"光谷软件园",
								"desc":"光谷软件园"
							},
							"lists":[{
								"txt":"光谷软件园位于武汉·中国光谷关山大道1号，关山大道和南湖大道交汇处，它处于光谷核心区域，东临关山大道，南临规划路，西临民族大道，北临南湖南路，紧邻中环线。毗邻武汉东湖新技术开发区海关及武汉东湖新开发区法院。交通便捷，周边环境干净整洁。规划用地680亩，总建筑面积73万平方米，其中地上63万平方米，地下10万平方米。是科技部认定的“国家火炬计划软件产业基地”和商务部认定的“中国服务外包基地”，是我国中西部地区规模最大的软件及服务外包产业园。周围的环境真的是好的没话说。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FhN8SdcZsWTTbsaqCv5tsAP4WZmr"
							},{
								"txt":"<strong>商圈繁华：</strong>在光谷软件园5公里半径范围内，有光谷步行街、鲁巷购物广场、工贸家电 、家乐福 、中百超市、 关山超市等购物中心，星巴克、豪客来、必胜客、麦当劳、肯德基等多种特色餐饮，以及天河院线、华美达光谷店、帕菲克国际健身俱乐部等休闲娱乐场所。"
							},{
								"line":true
							},{
								"tagclass":"mid-txt mtop20",
								"txt":"有这么好的环境  房子当然不能差"
							},{
								"src":"//public.wutongwan.org/public-20171213-FpCFxAnXsZ9AwGrftpS6LbYPJb1-"
							},{
								"txt":"<strong>交通便利：</strong>距离光谷广场仅4公里距离，20分钟抵达汉口中心商业区，40分钟抵达天河国际机场，交通十分便利。目前共有包括405路、510路、529路、572路、586路、715路、733路、757路、789路、810路、759路、903路等公交线路可以到达。"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>医疗设施：</strong>设有东湖医院光谷门诊 、武汉市第十二医院、湖北省中医研究院附属医院、长江融达医院 、武汉大学附属医院等几大医疗机构。"
							},{
								"src":"//public.wutongwan.org/public-20171213-FgcVSZp8k2Rps3_2GegK4nHkT3Le"
							},{
								"txt":"<strong>运动休闲：</strong>周边大学林立，可充分共享高校体育运动、文化休闲设施。附近还有光谷体育馆、 美术馆、图书城 、光电子博物馆等休闲场所，周边覆盖有东湖、南湖、汤逊湖三大湖泊，水生态自然环境非常优越，是节假日出游的理想去处。"
							}]
						},
						//yang jia wan
						"yjw":{
							"pos":"d洪山区-b杨家湾",
							"banner":"https://public.wutongwan.org/public-20171213-Fs2L7Q_OA-Q0Zd4rmuQRzAFkbtLJ",
							"title":{
								"tit":"杨家湾",
								"desc":"武汉地铁2号线 杨家湾站"
							},
							"lists":[{
								"txt":"杨家湾位于江汉区虎泉路与雄楚大街的交汇处东侧,顺虎泉路。雄楚大道属于城市一级主干道，西起武昌区中山路，向东经丁字桥路、珞狮路、卓刀泉南路、虎泉街、民族大道、关山大道、光谷大道，高新大道。交通便捷，生活便利，周边小区环境干净整洁。一起来看看："
							},{
								"src":"//public.wutongwan.org/public-20171213-FnHyqPEgnxPYTjP_l4FnFch37chI"
							},{
								"txt":"<strong>商圈繁华：距离繁华的光谷广场仅10分钟的距离</strong>，有光谷步行街、鲁巷购物广场、工贸家电 、沃尔玛 、中商平价、武商量贩等购物中心，星巴克、豪客来、必胜客、麦当劳、肯德基等多种特色餐饮，以及银兴影城、华美达光谷店、美嘉国际健身俱乐部等休闲娱乐场所。身俱乐部等休闲娱乐场所。"
							},{
								"src":"//public.wutongwan.org/public-20171213-Fjt09C2XPUYI9SmKuT5z0DSBm269"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>医疗设施：</strong>设有湖北省荣军医院 、武汉工程大学医院、妇幼保健院、湖北省肿瘤医院、武汉市第三医院、武汉体育学院医院等医疗机构。"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>交通便利：</strong>交通十分便利，杨家湾站属于武汉地铁2号线的一环，10分钟抵达光谷广场。目前共有包括572路、625路、903路、572、625路、903路等公交线路可以到达。"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>金融机构：</strong>附近有招商银行、 建设银行、交通银行、中国银行、汉口银行等金融机构。"
							},{
								"tagclass":"mtop20",
								"txt":"<strong>运动休闲：</strong>周边大学林立，可充分共享高校体育运动、文化休闲设施。"
							},{
								"line":true
							},{
								"tagclass":"mid-txt mtop20",
								"txt":"感受过优雅清晰的环境之后<br />安心让你拥有不一样的居住体验<br />租得省心 住得舒心。"
							},{
								"tagclass":"mbot-20",
								"src":"//public.wutongwan.org/public-20171213-Fg3rYhGoozREY7wwfzd2sAUtAYt-"
							}]
						},
						"hq":{
							"pos":"d洪山区-b虎泉",
							"banner":"https://public.wutongwan.org/public-20180428-FknLHcgPTesl9h9e9w27bQFyhxEI",
							"title":{
								"tit":"虎泉",
								"desc":"便宜又亲民的虎泉夜市"
							},
							"lists":[{
								"txt":"武汉高校周边堕落街，最有名的要数虎泉夜市。这儿不仅是武汉高校“堕落街”发源地之一，还是传说中的“武汉大学生夜生活中心”。虎泉街位于雄楚大道的北侧，珞喻路的南侧，东段连通人气旺盛的鲁巷广场，西端是日夜不息的虎泉夜市。<br />以前的虎泉夜市每到傍晚街边烟雾缭绕（烧烤摊）、污水横流，由于污染环境被市政府勒令改造。改造后，取代原来大排档的是一家家整齐的小店，各种小吃、烧烤、麻辣烫和百货小店让学生们的生活变得更加便利"
							},{
								"src":"https://public.wutongwan.org/public-20180428-FoDvK97E3n4IrrDoldzHSiJDiXtr"
							},{
								"txt":"只要是汉正街有的，虎泉都能找到，价格还便宜，虎泉“堕落街”给人的感觉就是两个字：“亲民”。"
							},{
								"txt":"<strong>周边医院：</strong>有武汉大学口腔医院、湖北省荣军医院、武汉市六七二医院等多家医院。<br /><strong>周边公共交通：</strong>二号线途径虎泉，周边有广埠屯、虎泉路地铁站"
							}]
						},
					}
				}
			}
		},
		methods:{
			getData(){
				this.url=this.$store.state.introduce;
				this.city = this.url.split("?")[1].split("=")[1].split("&")[0];
		    	this.jq = this.url.split("?")[1].split("=")[2];
		    	this.content = this.trade[this.city][this.jq];
		    	this.pos = this.trade[this.city];
		    	this.$store.commit("changeCityPos",this.pos)
			}
		},
		components:{
			Header
		},
		created(){
			this.getData();
		}
	}
</script>

<style type="text/css" lang="less" scoped>
@import url('../../../styles/main.less');
.bg{
	.h(50);
	width: 100%;
	position: fixed;
	// z-index: 2;
	.top(0);
	.left(0);
	background-color: #3dbcc6;
}
.intro{
	.fs(16);
	.banner{
		.padding(0,0,20,0)
	}
	img{
		width:100%;
		.padding(20,0,20,0)
	}
	.content{
		.padding(20,20,20,20);
		h3{
			.fs(20);
			font-weight: 700;
			.padding(0,0,10,0);
		}
		p{
			.lh(30);
		}
	}
}
</style>